Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 미리 정해 둔 단축어의 값을 클립보드에 복사합니다.
cs: Zkopíruje do schránky hodnotu předem vybrané fráze.
da: Kopierer værdien af en forudvalgt frase til udklipsholderen.
de: Kopiert den Wert eines vorab gewählten Textbausteins in die Zwischenablage.
el: Αντιγράφει στο πρόχειρο την τιμή μιας φράσης που έχετε ορίσει εκ των προτέρων.
en: Copies the value of a snippet you've chosen to the clipboard.
es: Copia al portapapeles el valor de una frase que definiste antes.
fi: Kopioi valitsemasi fraasin arvon leikepöydälle.
fr: Copie dans le presse-papiers la valeur d'une phrase choisie à l'avance.
id: Menyalin nilai frasa yang sudah Anda tentukan ke papan klip.
it: Copia negli appunti il valore di una frase che hai scelto.
ja: あらかじめ決めた定型文の値をクリップボードにコピーします。
nb: Kopierer verdien til en frase du har valgt, til utklippstavlen.
nl: Kopieert de waarde van een vooraf gekozen fragment naar het klembord.
pl: Kopiuje do schowka wartość wybranej wcześniej frazy.
pt_br: Copia para a área de transferência o valor de uma frase que você escolheu.
ru: Копирует значение выбранной фразы в буфер обмена.
sv: Kopierar värdet av en fras du har valt i förväg till urklipp.
th: คัดลอกค่าของข้อความด่วนที่กำหนดไว้ไปยังคลิปบอร์ด
tr: Seçtiğiniz bir ifadenin değerini panoya kopyalar.
vi: Sao chép giá trị của cụm từ đã chọn sẵn vào bảng tạm.
zh_hans: 把事先指定的短语的值复制到剪贴板。
zh_hant: 把事先指定的短語的值複製到剪貼簿。

source: 미리보기
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
en: Preview
es: Vista previa
fi: Esikatselu
fr: Aperçu
id: Pratinjau
it: Anteprima
ja: プレビュー
nb: Forhåndsvisning
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
sv: Förhandsvisning
th: ตัวอย่าง
tr: Önizleme
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: 미리보기 %@
cs: Náhled %@
da: Forhåndsvisning %@
de: Vorschau %@
el: Προεπισκόπηση %@
en: Preview %@
es: Vista previa %@
fi: Esikatselu %@
fr: Aperçu %@
id: Pratinjau %@
it: Anteprima %@
ja: プレビュー %@
nb: Forhåndsvisning %@
nl: Voorvertoning %@
pl: Podgląd %@
pt_br: Pré-visualização %@
ru: Предпросмотр %@
sv: Förhandsvisning %@
th: ตัวอย่าง %@
tr: Önizleme %@
vi: Xem trước %@
zh_hans: 预览 %@
zh_hant: 預覽 %@

source: 미리보기 텍스트를 클립보드에 복사합니다
cs: Zkopíruje text náhledu do schránky
da: Kopierer forhåndsvisningen til udklipsholderen
de: Kopiert den Vorschautext in die Zwischenablage
el: Αντιγράφει το κείμενο προεπισκόπησης στο πρόχειρο
en: Copies the preview text to the clipboard.
es: Copia el texto de la vista previa al portapapeles
fi: Kopioi esikatseluteksti leikepöydälle
fr: Copie le texte d'aperçu dans le presse-papiers.
id: Menyalin teks pratinjau ke papan klip
it: Copia il testo dell'anteprima negli appunti
ja: プレビューのテキストをクリップボードにコピーします
nb: Kopierer forhåndsvisningen til utklippstavlen.
nl: Kopieert de voorvertoning naar het klembord
pl: Kopiuje tekst podglądu do schowka
pt_br: Copia o texto da pré-visualização para a área de transferência
ru: Копирует текст предпросмотра в буфер обмена.
sv: Kopierar förhandsvisningstexten till urklipp
th: คัดลอกข้อความตัวอย่างไปยังคลิปบอร์ด
tr: Önizleme metnini panoya kopyalar
vi: Sao chép văn bản xem trước vào bảng tạm
zh_hans: 把预览文字复制到剪贴板。
zh_hant: 把預覽文字複製到剪貼簿。

source: 미팅 팔로업
cs: Navázání po schůzce
da: Opfølgning på møde
de: Meeting-Nachfass
el: Παρακολούθηση σύσκεψης
en: Meeting follow-up
es: Seguimiento de reunión
fi: Palaverin jatkoviesti
fr: Suivi de réunion
id: Tindak lanjut rapat
it: Follow-up riunione
ja: 打ち合わせのフォローアップ
nb: Oppfølging etter møte
nl: Opvolging na vergadering
pl: Follow-up po spotkaniu
pt_br: Acompanhamento da reunião
ru: Письмо после встречи
sv: Uppföljning efter möte
th: ติดตามผลหลังประชุม
tr: Toplantı takibi
vi: Theo dõi sau họp
zh_hans: 会后跟进
zh_hant: 會後跟進

source: 미팅이 끝나고 오늘 안에 팔로업을 보낼 때
cs: Když po schůzce posíláte navazující zprávu ještě týž den
da: Når du sender en opfølgning samme dag efter et møde
de: Wenn du nach einem Meeting noch heute nachfasst
el: Όταν στέλνετε μήνυμα παρακολούθησης την ίδια μέρα μετά από σύσκεψη
en: When you send a same-day follow-up after a meeting
es: Cuando envías un seguimiento el mismo día de una reunión
fi: Kun lähetät jatkoviestin palaverin jälkeen samana päivänä
fr: Quand vous envoyez un suivi le jour même après une réunion
id: Saat Anda mengirim tindak lanjut di hari yang sama setelah rapat
it: Quando invii un follow-up lo stesso giorno di una riunione
ja: 打ち合わせのあと、その日のうちにフォローアップを送るとき
nb: Når du sender en oppfølging samme dag etter et møte
nl: Als je na een vergadering dezelfde dag nog een opvolging stuurt
pl: Gdy po spotkaniu wysyłasz follow-up jeszcze tego samego dnia
pt_br: Quando você envia um acompanhamento no mesmo dia da reunião
ru: Когда отправляете письмо после встречи в тот же день
sv: När du skickar en uppföljning samma dag efter ett möte
th: เมื่อต้องส่งข้อความติดตามผลภายในวันเดียวกันหลังประชุม
tr: Toplantıdan sonra aynı gün takip mesajı gönderirken
vi: Khi bạn gửi thư theo dõi ngay trong ngày sau cuộc họp
zh_hans: 会议结束后当天发送跟进的时候
zh_hant: 會議結束後當天發送跟進的時候

source: 미포함
cs: Nezahrnuto
da: Ikke med
de: Nicht enthalten
el: Δεν περιλαμβάνεται
en: Excluded
es: No incluido
fi: Ei mukana
fr: Non inclus
id: Tidak termasuk
it: Non incluso
ja: 含まれません
nb: Ikke med
nl: Niet inbegrepen
pl: Nie wchodzi
pt_br: Não incluído
ru: Не включено
sv: Ingår inte
th: ไม่รวม
tr: Dahil değil
vi: Không gồm
zh_hans: 不包含
zh_hant: 不包含

source: 바꾸기
cs: Změnit
da: Ret det
de: Ändern
el: Αλλαγή
en: Change it
es: Cambiar
fi: Vaihda
fr: Modifier
id: Ubah
it: Cambia
ja: 変更する
nb: Endre den
nl: Wijzig
pl: Zmień
pt_br: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
vi: Đổi
zh_hans: 更改
zh_hant: 更改

source: 바꾸는 대로 진짜 키보드에서 보여요
cs: Každou změnu uvidíte na skutečné klávesnici
da: Se hver ændring på det rigtige tastatur
de: Jede Änderung siehst du auf der echten Tastatur
el: Δείτε κάθε αλλαγή στο πραγματικό πληκτρολόγιο
en: See every change on the real keyboard
es: Cada cambio se ve en el teclado real
fi: Näet jokaisen muutoksen oikealla näppäimistöllä
fr: Chaque changement s'affiche sur le vrai clavier
id: Lihat setiap perubahan di keyboard yang asli
it: Ogni modifica si vede sulla tastiera reale
ja: 変更がそのまま本物のキーボードで見られます
nb: Se hver endring på det ekte tastaturet
nl: Zie elke wijziging op het echte toetsenbord
pl: Każdą zmianę zobaczysz na prawdziwej klawiaturze
pt_br: Veja cada mudança no teclado de verdade
ru: Все изменения видны на настоящей клавиатуре
sv: Se varje ändring på det riktiga tangentbordet
th: ทุกการเปลี่ยนแปลงแสดงบนคีย์บอร์ดจริง
tr: Her değişikliği gerçek klavyede görün
vi: Mọi thay đổi hiện ngay trên bàn phím thật
zh_hans: 改了什么，真实键盘上马上就能看到
zh_hant: 改了什麼，真實鍵盤上馬上就能看到

source: 바꾼 순서는 앱에도 그대로 반영돼요
cs: Nové pořadí se projeví i v aplikaci
da: Den nye rækkefølge vises også i appen
de: Die neue Reihenfolge gilt auch in der App
el: Η νέα σειρά εμφανίζεται και στην εφαρμογή
en: The new order shows up in the app too
es: El nuevo orden también se refleja en la app
fi: Uusi järjestys näkyy myös sovelluksessa
fr: Le nouvel ordre apparaît aussi dans l'app
id: Urutan baru juga tampil di aplikasi
it: Il nuovo ordine si vede anche nell'app
ja: 変えた順番はアプリにもそのまま反映されます
nb: Den nye rekkefølgen vises i appen også
nl: De nieuwe volgorde staat ook in de app
pl: Nowa kolejność jest też w aplikacji
pt_br: A nova ordem também aparece no app
ru: Новый порядок отобразится и в приложении
sv: Den nya ordningen visas även i appen
th: ลำดับใหม่จะแสดงในแอปด้วย
tr: Yeni sıra uygulamada da görünür
vi: Thứ tự mới cũng được áp dụng trong ứng dụng
zh_hans: 调整后的顺序在 App 里也一样生效
zh_hant: 調整後的順序在 App 裡也一樣生效

source: 바꿨어요. 앱에서 다시 손볼 수 있어요.
cs: Hotovo. V aplikaci to můžete dál upravit.
da: Det er gjort. Du kan finjustere det i appen.
de: Geändert. In der App kannst du nachbessern.
el: Έγινε. Μπορείτε να την προσαρμόσετε στην εφαρμογή.
en: Done. You can fine-tune it in the app.
es: Listo. Puedes ajustarlo en la app.
fi: Valmis. Voit hienosäätää sitä sovelluksessa.
fr: C'est fait. Vous pouvez ajuster dans l'app.
id: Sudah diubah. Anda bisa menyesuaikannya lagi di aplikasi.
it: Fatto. Puoi rifinirlo nell'app.
ja: 変更しました。アプリでさらに調整できます。
nb: Ferdig. Du kan finjustere i appen.
nl: Gedaan. Je kunt het in de app nog bijwerken.
pl: Gotowe. Możesz to jeszcze poprawić w aplikacji.
pt_br: Pronto. Você pode ajustar de novo no app.
ru: Готово. Настроить точнее можно в приложении.
sv: Klart. Du kan finjustera i appen.
th: เปลี่ยนแล้ว ปรับเพิ่มเติมได้ในแอป
tr: Değiştirildi. Uygulamada yeniden düzenleyebilirsiniz.
vi: Đã đổi. Bạn có thể chỉnh thêm trong ứng dụng.
zh_hans: 改好了。可以在 App 里再细调。
zh_hant: 改好了。可以在 App 裡再細調。

source: 바로 써 볼 수 있게 준비해 뒀어요
cs: Připravili jsme pár věcí k vyzkoušení
da: Vi har gjort et par ting klar, så du kan prøve dem
de: Ein paar Dinge zum Ausprobieren liegen für dich bereit
el: Ετοιμάσαμε μερικά πράγματα για να τα δοκιμάσετε
en: We set up a few things for you to try
es: Preparamos algunas cosas para que las pruebes
fi: Laitoimme valmiiksi muutaman asian kokeiltavaksi
fr: Quelques éléments sont prêts à essayer
id: Kami siapkan beberapa hal agar Anda bisa langsung mencoba
it: Abbiamo preparato qualcosa da provare subito
ja: すぐ試せるように用意しておきました
nb: Vi har gjort klart noen ting du kan prøve
nl: We hebben alvast iets klaargezet om uit te proberen
pl: Przygotowaliśmy kilka rzeczy do wypróbowania
pt_br: Deixamos algumas coisas prontas para você testar
ru: Мы приготовили несколько примеров, чтобы попробовать сразу
sv: Vi har ställt i ordning några saker som du kan prova
th: เตรียมของให้ลองใช้แล้ว
tr: Hemen denemeniz için birkaç şey hazırladık
vi: Chúng tôi đã chuẩn bị sẵn vài thứ để bạn dùng thử
zh_hans: 已经准备好了几个，可以马上试
zh_hant: 已經準備好了幾個，可以馬上試

source: 바로 쓸 수 있는 단축어
cs: Fráze připravené k použití
da: Færdige fraser
de: Snippets zum Loslegen
el: Έτοιμες φράσεις
en: Ready-to-use snippets
es: Frases listas para usar
fi: Heti käyttövalmiit fraasit
fr: Phrases prêtes à l'emploi
id: Frasa siap pakai
it: Frasi pronte all'uso
ja: すぐに使える定型文
nb: Ferdige fraser
nl: Direct bruikbare fragmenten
pl: Gotowe frazy
pt_br: Frases prontas para usar
ru: Готовые фразы
sv: Färdiga fraser
th: ข้อความด่วนที่ใช้ได้ทันที
tr: Hemen kullanılabilir ifadeler
vi: Cụm từ dùng được ngay
zh_hans: 拿来就能用的短语
zh_hant: 拿來就能用的短語

source: 바로 키보드에 올라와요. 다른 앱에서 곧장 꺼내 쓸 수 있어요.
cs: Objeví se rovnou na klávesnici a hned ji použijete v jakékoli aplikaci.
da: Den kommer direkte på dit tastatur, klar til brug i alle apps.
de: Er landet direkt auf deiner Tastatur und lässt sich in jeder App nutzen.
el: Εμφανίζεται κατευθείαν στο πληκτρολόγιό σας, έτοιμη για χρήση σε οποιαδήποτε εφαρμογή.
en: It goes straight onto your keyboard, ready to use in any app.
es: Aparece directo en tu teclado, listo para usar en cualquier app.
fi: Se siirtyy suoraan näppäimistöllesi ja on käytettävissä kaikissa sovelluksissa.
fr: Elle arrive directement sur votre clavier, prête à servir dans n'importe quelle app.
id: Langsung muncul di keyboard Anda, siap dipakai di aplikasi mana pun.
it: Arriva subito sulla tastiera, pronta da usare in qualsiasi app.
ja: すぐにキーボードに表示されます。ほかのアプリでそのまま使えます。
nb: Den havner rett på tastaturet, klar til bruk i alle apper.
nl: Het staat meteen op je toetsenbord, klaar voor gebruik in elke app.
pl: Trafia od razu na klawiaturę. Użyjesz jej w każdej aplikacji.
pt_br: Vai direto para o teclado, pronta para usar em qualquer app.
ru: Сразу попадёт на клавиатуру, готово к использованию в любом приложении.
sv: Den hamnar direkt på tangentbordet, redo att användas i alla appar.
th: ขึ้นบนคีย์บอร์ดทันที ใช้ในแอปอื่นได้เลย
tr: Doğrudan klavyenize eklenir. Her uygulamada hemen kullanabilirsiniz.
vi: Cụm từ sẽ hiện ngay trên bàn phím, dùng được ở mọi ứng dụng.
zh_hans: 直接就在键盘上了。在别的 App 里随手就能取用。
zh_hant: 直接就在鍵盤上了。在別的 App 裡隨手就能取用。

source: 박서연
cs: Jana Nováková
da: Anna Jensen
de: Anna Schmidt
el: Άλεξ Κιμ
en: Alex Kim
es: Ana López
fi: Aino Virtanen
fr: Claire Martin
id: Alex Kim
it: Giulia Rossi
ja: 佐藤美咲
nb: Kari Nilsen
nl: Sanne de Vries
pl: Anna Nowak
pt_br: Ana Souza
ru: Анна Иванова
sv: Alex Kim
th: สมชาย ใจดี
tr: Ayşe Kaya
vi: Minh Anh
zh_hans: 李娜
zh_hant: 陳怡君

source: 반값으로 평생 사용
cs: Koupit navždy za poloviční cenu
da: Køb for evigt til halv pris
de: Zum halben Preis für immer kaufen
el: Αγορά εφ' όρου ζωής με μισή τιμή
en: Buy for life at half price
es: Comprar de por vida a mitad de precio
fi: Osta eliniäksi puoleen hintaan
fr: Acheter à vie à moitié prix
id: Beli seumur hidup dengan setengah harga
it: Acquista per sempre a metà prezzo
ja: 半額で買い切り
nb: Kjøp for livet til halv pris
nl: Koop voor altijd tegen halve prijs
pl: Na zawsze za pół ceny
pt_br: Compre para sempre pela metade do preço
ru: Купить навсегда за полцены
sv: Köp för alltid till halva priset
th: ซื้อแบบตลอดชีพในราคาครึ่งเดียว
tr: Yarı fiyatına ömür boyu satın alın
vi: Mua trọn đời với nửa giá
zh_hans: 半价买断，终身使用
zh_hant: 半價買斷，終身使用

source: 반값으로 평생 쓰실래요?
cs: Chcete ji navždy za poloviční cenu?
da: Vil du have den for evigt til halv pris?
de: Für immer nutzen, zum halben Preis?
el: Θέλετε να το αποκτήσετε εφ' όρου ζωής με μισή τιμή;
en: Want it for life, at half price?
es: ¿Lo quieres de por vida, a mitad de precio?
fi: Haluatko sen eliniäksi puoleen hintaan?
fr: À vie, à moitié prix ?
id: Mau seumur hidup dengan setengah harga?
it: Lo vuoi per sempre, a metà prezzo?
ja: 半額で買い切りにしますか？
nb: Vil du ha den for livet, til halv pris?
nl: Voor altijd, tegen halve prijs?
pl: Chcesz na zawsze za pół ceny?
pt_br: Quer levar para sempre pela metade do preço?
ru: Хотите получить это навсегда за полцены?
sv: Vill du ha den för alltid, till halva priset?
th: ใช้ตลอดชีพในราคาครึ่งเดียวไหม
tr: Yarı fiyatına ömür boyu ister misiniz?
vi: Dùng trọn đời với nửa giá nhé?
zh_hans: 要半价买断，一直用下去吗？
zh_hant: 要半價買斷，一直用下去嗎？

source: 방금 가려야 할 것을 저장하셨어요. Face ID로 잠글 수 있어요
cs: Právě jste uložili něco soukromého. Můžete to zamknout pomocí Face ID
da: Du har lige gemt noget privat. Du kan låse det med Face ID
de: Du hast gerade etwas Privates gesichert. Mit Face ID kannst du es sperren
el: Μόλις αποθηκεύσατε κάτι ιδιωτικό. Μπορείτε να το κλειδώσετε με Face ID
en: You just saved something private. You can lock it with Face ID
es: Acabas de guardar algo privado. Puedes bloquearlo con Face ID
fi: Tallensit juuri jotain yksityistä. Voit lukita sen Face ID:llä
fr: Vous venez d'enregistrer un élément privé. Vous pouvez le verrouiller avec Face ID
id: Anda baru menyimpan sesuatu yang bersifat pribadi. Anda bisa menguncinya dengan Face ID
it: Hai appena salvato qualcosa di riservato. Puoi bloccarlo con Face ID
ja: 隠したいものを保存しました。Face IDでロックできます
nb: Du har nettopp lagret noe privat. Du kan låse det med Face ID
nl: Je hebt net iets privés bewaard. Je kunt het vergrendelen met Face ID
pl: Zapisano coś prywatnego. Możesz to zablokować przez Face ID
pt_br: Você acabou de salvar algo privado. Dá para bloquear com Face ID
ru: Вы только что сохранили что-то личное. Это можно заблокировать через Face ID
sv: Du har just sparat något privat. Du kan låsa det med Face ID
th: คุณเพิ่งบันทึกข้อมูลส่วนตัว ล็อกด้วย Face ID ได้
tr: Az önce gizli kalması gereken bir şey kaydettiniz. Face ID ile kilitleyebilirsiniz
vi: Bạn vừa lưu một nội dung riêng tư. Bạn có thể khóa bằng Face ID
zh_hans: 你刚刚保存了需要遮住的内容。可以用 Face ID 锁起来
zh_hant: 你剛剛儲存了需要遮住的內容。可以用 Face ID 鎖起來

source: 배경 없음
cs: Bez pozadí
da: Ingen baggrund
de: Kein Hintergrund
el: Χωρίς φόντο
en: No background
es: Sin fondo
fi: Ei taustaa
fr: Sans arrière-plan
id: Tanpa latar belakang
it: Nessuno sfondo
ja: 背景なし
nb: Ingen bakgrunn
nl: Geen achtergrond
pl: Bez tła
pt_br: Sem fundo
ru: Без фона
sv: Ingen bakgrund
th: ไม่มีพื้นหลัง
tr: Arka plan yok
vi: Không có nền
zh_hans: 没有背景
zh_hant: 沒有背景

source: 배경 이미지
cs: Obrázek na pozadí
da: Baggrundsbillede
de: Hintergrundbild
el: Εικόνα φόντου
en: Background Image
es: Imagen de fondo
fi: Taustakuva
fr: Image d'arrière-plan
id: Gambar Latar
it: Immagine di sfondo
ja: 背景画像
nb: Bakgrunnsbilde
nl: Achtergrondafbeelding
pl: Obraz w tle
pt_br: Imagem de fundo
ru: Фоновое изображение
sv: Bakgrundsbild
th: รูปพื้นหลัง
tr: Arka plan görseli
vi: Ảnh nền
zh_hans: 背景图片
zh_hant: 背景圖片

source: 배경 이미지를 설정에서도 직접 넣고 지울 수 있어요. 그동안 목록 화면 선택기에만 있던 길이에요
cs: Obrázek na pozadí teď můžete přidat i smazat přímo v Nastavení. Dříve to šlo jen ve výběru na obrazovce seznamu
da: Du kan nu tilføje og slette dit eget baggrundsbillede i Indstillinger. Før kunne du kun gøre det i vælgeren på listeskærmen
de: Du kannst dein Hintergrundbild jetzt auch in den Einstellungen hinzufügen und löschen. Bisher ging das nur über die Auswahl in der Listenansicht
el: Μπορείτε πλέον να προσθέτετε και να διαγράφετε τη δική σας εικόνα φόντου από τις Ρυθμίσεις. Πριν υπήρχε μόνο στον επιλογέα της λίστας
en: You can now add and delete your own background image from Settings. That was only in the list screen picker before
es: Ahora puedes agregar y borrar tu propia imagen de fondo desde Ajustes. Antes solo estaba en el selector de la lista
fi: Voit nyt lisätä ja poistaa oman taustakuvan myös Asetuksissa. Aiemmin se onnistui vain luettelonäkymän valitsimesta
fr: Vous pouvez désormais ajouter et supprimer votre image d'arrière-plan depuis les réglages. Elle n'était disponible que dans le sélecteur de l'écran de liste
id: Kini Anda bisa menambah dan menghapus gambar latar sendiri dari Pengaturan. Sebelumnya hanya ada di pemilih layar daftar
it: Ora puoi aggiungere ed eliminare la tua immagine di sfondo anche dalle Impostazioni. Prima era possibile solo dal selettore nella schermata elenco
ja: 背景画像を設定からも直接追加・削除できます。これまでは一覧画面の選択画面にしかありませんでした
nb: Du kan nå legge til og slette ditt eget bakgrunnsbilde fra Innstillinger. Før fantes det bare i velgeren på listeskjermen
nl: Je kunt je eigen achtergrondafbeelding nu ook in de instellingen toevoegen en verwijderen. Eerder kon dat alleen in de keuzelijst van het lijstscherm
pl: Obraz w tle możesz teraz dodać i usunąć także w Ustawieniach. Wcześniej był tylko w wyborze na liście
pt_br: Agora você pode adicionar e apagar sua imagem de fundo também em Ajustes. Antes, isso só existia no seletor da tela de lista
ru: Теперь можно добавлять и удалять фоновое изображение прямо в настройках. Раньше это было доступно только в выборе на экране списка.
sv: Du kan nu lägga till och ta bort din egen bakgrundsbild i Inställningar. Förut fanns det bara i väljaren på listskärmen
th: ตอนนี้เพิ่มและลบรูปพื้นหลังได้จากการตั้งค่าโดยตรง ก่อนหน้านี้ทำได้เฉพาะในตัวเลือกหน้ารายการ
tr: Arka plan görselini artık Ayarlar'dan da ekleyip silebilirsiniz. Daha önce yalnızca liste ekranındaki seçicide vardı
vi: Giờ bạn có thể thêm và xóa ảnh nền ngay trong Cài đặt. Trước đây chỉ có trong bộ chọn ở màn hình danh sách
zh_hans: 现在在设置里也能直接添加和删除背景图片。以前只有列表页的选择器里才有
zh_hant: 現在在設定裡也能直接新增和刪除背景圖片。以前只有列表頁的選擇器裡才有

source: 배경색
cs: Barva pozadí
da: Baggrundsfarve
de: Hintergrundfarbe
el: Χρώμα φόντου
en: Background color
es: Color de fondo
fi: Taustaväri
fr: Couleur d'arrière-plan
id: Warna latar
it: Colore di sfondo
ja: 背景色
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pl: Kolor tła
pt_br: Cor de fundo
ru: Цвет фона
sv: Bakgrundsfärg
th: สีพื้นหลัง
tr: Arka plan rengi
vi: Màu nền
zh_hans: 背景色
zh_hant: 背景色

source: 배달앱 주소칸이 비어 있을 때
cs: Když doručovací aplikace chce vaši adresu
da: Når en leveringsapp beder om din adresse
de: Wenn ein Lieferdienst nach deiner Adresse fragt
el: Όταν μια εφαρμογή delivery ζητά τη διεύθυνσή σας
en: When a delivery app asks for your address
es: Cuando una app de comida pide tu dirección
fi: Kun ruokatilauksen osoitekenttä on tyhjä
fr: Quand une app de livraison demande votre adresse
id: Saat aplikasi pesan antar meminta alamat Anda
it: Quando un'app di consegne chiede il tuo indirizzo
ja: 配達アプリの住所欄が空のとき
nb: Når en leveringsapp spør etter adressen din
nl: Als een bezorgapp om je adres vraagt
pl: Gdy aplikacja do dostaw pyta o adres
pt_br: Quando um app de entrega pede seu endereço
ru: Когда приложение доставки просит адрес
sv: När en matleveransapp frågar efter din adress
th: เมื่อแอปเดลิเวอรีขอที่อยู่
tr: Yemek uygulaması adres istediğinde
vi: Khi ứng dụng giao đồ ăn hỏi địa chỉ của bạn
zh_hans: 外卖App的地址栏空着的时候
zh_hant: 外送App的地址欄空著的時候

source: 백업 건너뜀
cs: Záloha přeskočena
da: Backup sprunget over
de: Backup übersprungen
el: Το αντίγραφο παραλείφθηκε
en: Backup Skipped
es: Respaldo omitido
fi: Varmuuskopiointi ohitettu
fr: Sauvegarde ignorée
id: Pencadangan Dilewati
it: Backup saltato
ja: バックアップをスキップ
nb: Sikkerhetskopiering hoppet over
nl: Back-up overgeslagen
pl: Kopia pominięta
pt_br: Backup ignorado
ru: Резервное копирование пропущено
sv: Säkerhetskopiering hoppades över
th: ข้ามการสำรองข้อมูล
tr: Yedekleme atlandı
vi: Đã bỏ qua sao lưu
zh_hans: 已跳过备份
zh_hant: 已跳過備份

source: 백업 관리
cs: Správa záloh
da: Håndter backup
de: Backups verwalten
el: Διαχείριση αντιγράφων
en: Backup Management
es: Administrar respaldos
fi: Varmuuskopioiden hallinta
fr: Gestion des sauvegardes
id: Kelola Cadangan
it: Gestione backup
ja: バックアップの管理
nb: Administrer sikkerhetskopier
nl: Back-ups beheren
pl: Zarządzanie kopiami
pt_br: Gerenciar backup
ru: Управление резервными копиями
sv: Hantera säkerhetskopior
th: จัดการการสำรองข้อมูล
tr: Yedek yönetimi
vi: Quản lý sao lưu
zh_hans: 备份管理
zh_hant: 備份管理

source: 백업 데이터 복구
cs: Obnovit data ze zálohy
da: Gendan backupdata
de: Backup wiederherstellen
el: Επαναφορά δεδομένων αντιγράφου
en: Restore Backup Data
es: Restaurar datos del respaldo
fi: Palauta varmuuskopio
fr: Restaurer la sauvegarde
id: Pulihkan Data Cadangan
it: Ripristina dati di backup
ja: バックアップデータの復元
nb: Gjenopprett sikkerhetskopi
nl: Back-upgegevens herstellen
pl: Przywróć dane z kopii
pt_br: Restaurar dados do backup
ru: Восстановление резервной копии
sv: Återställ säkerhetskopierad data
th: กู้คืนข้อมูลสำรอง
tr: Yedek verilerini geri yükle
vi: Khôi phục dữ liệu sao lưu
zh_hans: 恢复备份数据
zh_hant: 還原備份資料

source: 백업 데이터가 삭제되었습니다.
cs: Data zálohy byla smazána.
da: Backupdata er slettet.
de: Die Backup-Daten wurden gelöscht.
el: Τα δεδομένα αντιγράφου διαγράφηκαν.
en: Backup data has been deleted.
es: Se borraron los datos del respaldo.
fi: Varmuuskopio on poistettu.
fr: Les données de sauvegarde ont été supprimées.
id: Data cadangan telah dihapus.
it: I dati di backup sono stati eliminati.
ja: バックアップデータを削除しました。
nb: Sikkerhetskopien er slettet.
nl: De back-upgegevens zijn verwijderd.
pl: Dane kopii zostały usunięte.
pt_br: Os dados do backup foram apagados.
ru: Резервная копия удалена.
sv: Säkerhetskopierad data har raderats.
th: ลบข้อมูลสำรองแล้ว
tr: Yedek verileri silindi.
vi: Đã xóa dữ liệu sao lưu.
zh_hans: 备份数据已删除。
zh_hant: 備份資料已刪除。

source: 백업 데이터가 성공적으로 복구되었습니다.
cs: Záloha byla úspěšně obnovena.
da: Din backup er gendannet.
de: Dein Backup wurde erfolgreich wiederhergestellt.
el: Η επαναφορά του αντιγράφου ολοκληρώθηκε με επιτυχία.
en: Your backup was restored successfully.
es: El respaldo se restauró correctamente.
fi: Varmuuskopio palautettiin.
fr: Votre sauvegarde a été restaurée.
id: Data cadangan Anda berhasil dipulihkan.
it: I dati di backup sono stati ripristinati.
ja: バックアップデータを復元しました。
nb: Sikkerhetskopien ble gjenopprettet.
nl: De back-upgegevens zijn hersteld.
pl: Kopia została przywrócona.
pt_br: Backup restaurado com sucesso.
ru: Резервная копия успешно восстановлена.
sv: Säkerhetskopian har återställts.
th: กู้คืนข้อมูลสำรองสำเร็จแล้ว
tr: Yedek verileri başarıyla geri yüklendi.
vi: Đã khôi phục dữ liệu sao lưu thành công.
zh_hans: 备份已成功恢复。
zh_hant: 備份已成功還原。
